// 霸都丶傲天 2019年12月24日

var config = {
    // 句子的长度可以任意， 你可以写十句话， 二十句话都可以
    // 每句话尽量不要超过15个字,不然展示效果可能不太好
    texts: [
        "欢迎欢迎",      //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
        "美丽的策策老婆",  // 同上...
        "就跨入了二十的大门了",
        "但永远十八",
        "快乐自信美丽",
        "天天开心",
        "游戏连胜",
        "每天吃饱饱",
        "YAMI~~",
    ],
    wish: "时间过了好多年了",  //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
    // 时间的格式很重要哦，一定要是下面这个格式!!
    // 年年年年-月月-日日 时时:分分:秒秒
    time: "2014-09-01 0:0:0",    //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
};
